tap 'caskroom/cask'
tap 'homebrew/brewdler'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'rcmdnk/file'
tap 'sanemat/font'
brew 'autoconf'
brew 'xz'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'cairo'
brew 'ctags'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'libtool'
brew 'gobject-introspection'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'jpeg'
brew 'libtiff'
brew 'fontforge'
brew 'gdbm'
brew 'perl'
brew 'imagemagick'
brew 'openssl'
brew 'libevent'
brew 'libyaml'
brew 'lua'
brew 'mysql'
brew 'peco'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby'
brew 'tmux'
brew 'tree'
brew 'vim', args: ['with-lua']
brew 'wget'
brew 'zsh'
brew 'homebrew/dupes/screen'
brew 'rcmdnk/file/brew-file'
brew 'sanemat/font/ricty', args: ['vim-powerline']
brew 'icdiff'
brew 'ansible'
