tap 'homebrew/brewdler'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'rcmdnk/file'
brew 'autoconf'
brew 'ctags'
brew 'xz'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'pkg-config'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'perl'
brew 'imagemagick'
brew 'openssl'
brew 'libevent'
brew 'libyaml'
brew 'lua'
brew 'mysql'
brew 'pcre'
brew 'peco'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby'
brew 'tmux'
brew 'tree'
brew 'vim', args: ['with-lua']
brew 'wget'
brew 'zsh'
brew 'rcmdnk/file/brew-file'
cask '==> Tapping caskroom/cask'
cask 'Tapped 0 formulae (3,392 files, 3.5M)'
